{
  "bos_token": "",
  "eos_token": "",
  "model_max_length": 512,
  "padding_side": "right",
  "special_tokens_map_file": "/home/ubuntu/.cache/huggingface/hub/models--swype--deepshard-13B-raw/snapshots/225c31ea4b7db4ec9277178b37bb8fbea50aa258/special_tokens_map.json",
  "tokenizer_class": "LlamaTokenizer",
  "unk_token": ""
}
